import runner.Runner;

// 2. Конвертирование различных физических величин в другие физические величины.
// Например, вы можете выбрать длину, и уметь переводить различные величины: мили в метры,
// см в метры и тп. Различных величин должно быть не менее 7.
// Можно выбрать не длину, а массу, площадь и тп.
// Пользователь должен уметь выбирать физическую величину из представленных,
// писать любое число, и выбирать то, во что хочет перевести это значение. И получать ответ.
public class Main {
    public static void main(String[] args) {
        Runner runner = new Runner();
        runner.start();
    }
}